[words]
plugin~RemoveStopover="RemoveStopover: инструмент удаления промежуточных пунктов"
Click to remove VIA="Тап - удалить выбраную"
Long Click to remove all above="Длинный тап - удалить все предыдущие и её"
"WARNING! Do not use this tool while driving and read the first line carefully."="Внимание! Не используйте это средство во время движения и внимательно читайте первую строчку."